module.exports = {
	indexCont: [
		{
			first: '我',
			next: '于昨晚去世，走时心如止水。我于今早重生，来时心怀暖阳。敬你岁月无波澜，敬我余生不悲欢。'
		},
		{
			first: '我',
			next: '一野马，不知归途 浪子一枚，何谈余生 生命不息，折腾不止。'
		},
		{
			first: '我',
			next: '有趣的灵魂在你离开时便已消散，只剩下这疲倦不堪的躯体在苟延残喘。'
		},
		{
			first: '若',
			next: '你我在人间凑数的日子般，挣扎着贪恋着，若它只为贪恋深秋的最后一抹绿，那你我又贪恋着什么?'
		},
		{
			first: '我',
			next: '昨天在路上看到一个人，很像你，好像是你，又好像不是你，我回头看了很久.'
		},
		{
			first: '我',
			next: '从没拥有过哪个女孩子的青春，后来遇见的都是别人的青春.'
		},
		{
			first: '有',
			next: '些人25岁就死了，直到75岁才埋.'
		},
		{
			first: '她',
			next: '说民谣太穷了，一听就是一根烟，一听就是一瓶酒。而我只有一根烟了，还要撑一夜，只剩一点爱了，还要过一生。'
		},
		{
			first: '大',
			next: '家都散了吧，她家老穷了，刚刚我私信跟她表白，她说门都没有。'
		}
	]
}